<h1>Как выполнять задачи?</h1>

<h2><a href="/files/work_requirements.txt" download>Здесь представлены основные требования к работе авторов</a></h2>
<em>по вопросам писать в скайп iforget.ru</em>
<span class="span-title">Общие требования к тексту</span>
<p>
    Соответствие тематике (НЕ фразы, а именно тематике), если прямо не указано, что можно писать по теме фразы. 
</p>
<p> 
    Максимальное совмещение тематики и темы фразы (например, фраза «украшения» прекрасно впишется в женскую тематику и необходимо писать в этом случае ОБЯЗАТЕЛЬНО о женских украшениях, а не о народном противостоянии феминисток в Палестине). <br />
</p>
<p>
    <strong>Ссылки в тексте должны быть именно такого вида: &lt;a href="урл"&gt;анкор&lt;/a&gt;</strong>
</p>
<p>
    Текст должен быть уникальным (минимальная уникальность 95%). <br /> 
</p>
<p>
    Текст должен иметь смысловую нагрузку. То есть несущим какую-то полезную информацию для читателей законченный рассказ, с четким и понятным изложением какого-то факта или события, совет, инструкция или рекомендация. <br />
</p>
<p>    
    Информация ОБЯЗАТЕЛЬНО должна быть правдивой. <br />
</p>
<p>   
    Предложения должны быть связаны между собой по смыслу. <br /> 
</p>
<p>    
    Фраза должна входить в текст естественно (по смыслу, числу и падежу),или её нужно употребить, не изменяя ничего.Это прописано рядом с фразой, пример: в тексте должна быть фраза "www.altaystroy.ru (склонять анкор нельзя )". <br />
</p>
<p>    
    В тексте не должно быть грамматических и пунктуационных ошибок. <br />
</p>
<p>    
    Нельзя писать от первого лица и от лица компании (мы изготовим для вас, в нашей компании). Все текста пишутся только от третьего лица. <br />
</p>

<span class="span-title">Оформление</span>
<p>
    Текст необходимо делить на абзацы и выделять подзаголовки.
</p>
<p>
    Нельзя употреблять в тексте смайлы и множество восклицательных и вопросительных знаков.
</p>

<span class="span-title">О тематике</span>
<p>
    Нужно избегать любых негативных тем - Придаем тексту нейтральную или положительную окраску.
</p>

<span class="span-title">О вписывании фразы в тест</span>
<p>
    НЕЛЬЗЯ менять заглавные буквы на строчные и наоборот, нельзя его склонять и изменять. Лучше не переписывать фразу, а скопировать и вставить в текст.
</p>
<p>    
    Фраза должна входить в текст естественно. НЕЛЬЗЯ писать: Ухаживать за лицом [матрасы] нужно ежедневно. Мы не примем такую работу. 
</p>
<p>    
    Если в задании фраза, например, "свадебные платья", а вам нужно написать что-то на тему "Советы хозяйке" НЕЛЬЗЯ писать о туалетных ершиках или борьбе с тараканами и всовывать кое-как фразу. 
</p>
<p>    
    НЕЛЬЗЯ придавать фразе негативную окраску. Пишем о нем либо нейтрально, либо ненавязчиво рекомендуем читателю товар, услугу и т.д.
</p>
<p>    
    Фраза должна иметь тематическое окружение (если фраза "диваны", необходимо употребить рядом слова, например, мебель, интерьер спальня). 
</p>

<span class="span-title">О несоответствии темы и фразы</span>
<p>
    Если тематику невозможно аккуратно совместить с темой фразы и логически она никак в нее не вписывается, следует писать текст по тематике. А в конце текста написать 2-3 полноценных предложения о фразе и вставив фразу. 
</p>
<p>    
    В таких случаях пишем текст, а в конце дописываем 2-3 полноценных предложения, не относящихся к тексту, именно по теме ключа. 
</p>
<p>    
    Фраза должна иметь тематическое окружение. После фразы нужно дописать еще несколько слов или предложение.
</p>
<p>    
    НЕЛЬЗЯ фразой заканчивать текст.
</p>

<span class="span-title">Текст на широкую тематику</span>
<p>
    Даже если вы «в теме» не стоит выдумывать что-то самостоятельно. Основывайтесь на реальных фактах.
 </p>
<p>   
    Не используйте избитые фразы и выражения - текст короткий и уникальность сразу упадет. 
</p>
<p>    
    Смотрите информацию о фразе, особенно если это слово вам незнакомо. Если фраза, например, монурал (название лекарства) НЕЛЬЗЯ писать, что это модная прическа или деталь трактора.
</p>
