<h1>Меню: [menu_name]</h1>
<div style="margin:10px 0;">[mymenu]</div>
<table><tr><td><a style="text-decoration:none" href="?module=menu&menu=[menuid]&action=add"><img style="margin-top:3px;" src="/modules/admins/tmp/admin/img/add.gif"></a></td><td><a style="text-decoration:none" href="?module=menu&menu=[menuid]&action=add">Добавить</a></td></tr></table>
Записей не найдено
<br><br>
<a href="?module=menu">Вернуться</a>
<div style="width:600px; margin-top:20px;">
Заходим а подраздел "Меню", жмем добавить, вводим название для меню. Название нигде не отображается, 
просто формальность. Далее щелкаем по названию, и попадаем в список ссылок. Создаем нужное кол-во ссылок.
Блок меню готов. Но его надо отобразить на сайте. Заходим в подраздел шаблоны, жмем добавить. Выбираем 
созданное меню, и вводим название шаблона(англ. буквы и цифры), к примеру menu1. Готово. На сайте, 
в шаблоне, в нужном месте вписываем переменную [menu1], на ее месте будет отображаться наше меню.
Не забудьте для меню создать шаблон - в папке tmp создаем папку с названием шаблона, в нашем случае menu1.
</div>