<h1>Отправить запрос на смену кошелька</h1>
<p>
    Данный запрос будет отправлен администратору iForget. <br />
    Обязательно подтверждение смены кошелька по почте!
</p>
<p>
    В течение 3 дней, заявка будет рассмотрена и подтверждена администрацией.
</p>
<p class="error">[error]</p>
<p class="accept">[accept]</p>
[form]
<br />
<p [display_label]>
    У Вас уже подана заявка на смену кошелька!
</p>
<br />
<h2>История смены кошелька</h2>
<br />
<div class="wider">
    <table>
        <thead>
            <tr class="very_small">
                <th>Дата</th>
                <th>Кошелек</th>
                <th>Статус</th>
                <th>Выслать подтверждение</th>
                <th>Отменить</th>
            </tr>
        </thead>
        <tbody>
            [history]
        </tbody>
    </table>
</div>