<h1>Сайт успешно добавлен</h1>
<p>
    Спасибо, что добавили сайт! Нам надо проверить и ознакомиться с вашими просьбами. Потом активировать его в нашей системе. 
</p>
<p>
    Также, напоминаем вам, что для начала работы, нужно иметь <strong>положительный баланс</strong>. <br />
    Если желаете, можете написать нам <a href="?action=ticket">тикет</a> с вашими пожеланиями.
</p>

<br/><br/>
<a href="/user.php?module=user&action=sayty" class="button">К списку сайтов</a>
<a href="/user.php?module=user&action=sayty&uid=[uid]&action2=add" class="button">Добавить ещё один сайт</a>